In [1]:
from utils import get_store_value

In [2]:
get_store_value("age_dataframe")

        Age  Name
0     Harry    11
1       Ron    11
2  Hermione    11
3   Severus    45
4   Minerva    70
5     Albus   150